Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/nokut.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Nasjonale kvalifikasjonsrammeverk er basert på nasjonens utdanningssystem, viser nivå og progresjon og sammenheng til arbeidsliv og samfunnsliv.” Se opplisting av den terminologi som brukes i vedlegg 2.
nn: Nasjonale kvalifikasjonsrammeverk er baserte på nasjonen sitt utdanningssystem, og viser nivå og progresjon og samanheng med arbeidsliv og samfunnsliv." Sjå opplistinga av terminologien som blir brukt i vedlegg 2.

source: trinn hvor elevene må bruke alle de
nn: trinn der elevane må bruke alle dei fire

source: For Norge er det viktigste formålet på kort sikt bedret kommunikasjon.
nn: Det viktigaste føremålet for Noreg på kort sikt er betre kommunikasjon.

source: Gjør rede for hvordan du kan illustrere eller konkretisere oppgaven for elever som har problemer med å komme i gang med den.
nn: Gjer greie for korleis du kan illustrere eller konkretisere oppgåva for elevar som har problem med å kome i gang med ho.

source: firedel er like mye som en firedel av en tredel.
nn: firedel er like mykje som ein firedel av ein tredel.

source: d) Vis hvordan du som lærer kan bruke en tallinje til å forklare elever at en tredel av en
nn: d) Vis korleis du som lærar kan bruke ei tallinje til å forklara elevar at ein tredel av ein

source: utføres av NOKUT på oppdrag fra Kunnskapsdepartementet.
nn: utført av NOKUT på oppdrag frå Kunnskapsdepartementet.

source: og SMS fra og med
nn: og SMS frå og med

source: Fettvev gir mekanisk styrke og sammenbinding B.
nn: Feittvev gir mekanisk styrke og samanbinding B.

source: • dreie oppmerksomheten fra undervisning til læring – fra innsatsfaktorer til
nn: • dreie merksemda frå undervisning til læring – frå innsatsfaktorar til

source: Hvor stor del av det opprinnelige vanntilløpet renner ut gjennom B?
nn: Kor stor del av det opphavlege vasstilløpet renn ut gjennom B?

source: Ansvaret for å samordne prosessen ble lagt til en arbeidsgruppe (henvisningsgruppen) under NKR- prosjektet i departementet.
nn: Ansvaret for å samordne prosessen blei lagt til ei arbeidsgruppe (tilvisingsgruppa) under NKR-prosjektet i departementet.

source: Ved acidose er det for høyt nivå av baser i blodet B.
nn: Ved acidose er det for høgt nivå av basar i blodet B.

source: veiledning, samt praksis hvis relevant)
nn: rettleiing, samt praksis om det er relevant)

source: Løst bindevev gir friksjonsfri bevegelse i synovialledd C.
nn: Laust bindevev gir friksjonsfri rørsle i synovialledd C.

source: personidentifiserende opplysninger (utdanningstilbud, kjønn, alder,
nn: personidentifisernde opplysningar (utdanningstilbod, kjønn, alder,

source: Gi en tolkning av hva
nn: Gi ei tolking av kva

source: Hvorfor får du spørsmål om å delta?
nn: Kvifor får du spørsmål om å delta?

source: Hvis du har spørsmål til prosjektet, el er ønsker å benytte deg av dine rettigheter, ta kontakt med:
nn: Hvis du har spørsmål til prosjektet, el er ønskjer å nytte deg av rettigheitene dine, ta kontakt med:

source: a) Fullfør tallpyramiden ved å skrive tilhørende algebraiske uttrykk i de tomme boksene (markert
nn: a) Fullfør talpyramiden ved å skrive tilhøyrande algebraiske uttrykk i dei tomme boksane (markert

source: Hva skjer med opplysningene dine når vi avslutter prosjektet?
nn: Kva skjer med opplysingane dine når vi avslutter prosjektet?

source: til den er tilbake samme sted.
nn: til ho er tilbake same stad.

source: Arbeidet med kvalifikasjonsrammeverket skulle bygge på de igangsatte arbeidene med rammeverk for de ulike utdanningsnivåene (delrammeverk), og på egne utredninger der slikt arbeid ennå ikke var igangsatt.
nn: Arbeidet med kvalifikasjonsrammeverket skulle byggje på arbeida som var sette i gang med rammeverk for ulike utdanningsnivå (delrammeverk), og på eigne utgreiingar der slikt arbeid enno ikkje var sett i gang.

source: samfunnsvitenskapelig datatjeneste AS.
nn: samfunnsvitskapleg datateneste AS.

source: bachelor-, master- og ph.d.-nivåene, ofte også kalt første, andre og tredje syklys for å unngå språkproblemer i omtalen av landenes navn på grader.
nn: bachelor-, master- og ph.d.-nivåa, som ofte blir kalla første, andre og tredje syklus for å unngå språkproblem i omtalen av dei ulike landa sine namn på gradar.

source: a) Navngi de åtte nummererte strukturene på illustrasjonen av nefronet.
nn: a) Namngje dei åtte nummererte strukturane på illustrasjonen av nefronet.

source: Universitetet i Oslo har også gjort en teknisk gjennomgang som grunnlag for selvsertifiseringsrapporten.
nn: Universitetet i Oslo har òg gjort ein teknisk gjennomgang som grunnlag for sjølvsertifiseringsrapporten.

source: Endocytose innebærer at materiale fra ekstracellulærvæsken fraktes inn i cellen D.
nn: Endocytose inneber at materiale frå ekstracellulærvæska vert frakta inn i cella D.

source: Deretter deler det ene elveløpet seg på nytt, i tre deler.
nn: Deretter deler det eine elveløpet seg på nytt, i tre delar.

source: En risikerer da at en ikke forkorter med
nn: Ein risikerer då at ein ikkje forkortar med

source: Generelt sett er derfor forutsetningene for å etablere et kvalifikasjonsrammeverk tilfredsstillende i Norge.
nn: Generelt er difor føresetnadene for å etablere eit kvalifikasjonsrammeverk tilfredsstillande i Noreg.

source: sjokoladen har de spist til sammen?
nn: sjokoladen har dei ete til saman?

source: Dette har NOKUT hentet fra NSD som har fått opplysningene fra
nn: Dette har NOKUT henta frå NSD som har fått opplysningane frå

source: b) Forklar hvordan begge formlene henger sammen med figurene av stoltallene, og vis algebraisk at formlene er like.
nn: b) Forklar korleis begge formlane heng saman med figurane av stoltala, og vis algebraisk at formlane er like.

source: hva kan du si generelt om verdien til 𝑥?
nn: kva kan du seie generelt om verdien til 𝑥?

source: å utvikle sin algebraiske tenkning.
nn: til å utvikle si algebraiske tenking.

source: Her kan du sammenligne studieprogrammer over hele landet.
nn: Her kan du samanlikne studieprogram over heile landet.

source: Vi gjør oppmerksom på at vurderingen av tidligere godkjente kvalitetssikringssystem, styringsordninger og reglement vil være begrenset.
nn: Vi gjer oppmerksam på at vurderinga av tidlegare godkjente kvalitetssikringssystem, styringsordninger og reglement vil vere avgrensa.

source: d) Nyrene har en rekke viktige funksjoner knyttet til regulering av kroppens væskebalanse.
nn: d) Nyrene har ei rekkje viktige funksjonar knytta til regulering av væskebalansen i kroppen.

source: opplysninger vil lagres av NOKUT ut 2023 og av NSD ut 2028, og være tilgjengelig for analyse- og forskningsformål.
nn: opplysningar vert lagra av NOKUT ut 2023 og av NSD ut 2028, og vil vere tilgjengeleg for analyse- og forskingsføremål.

source: Noen elever blir bedt om å finne tallet slik at likheten i følgende oppgave er sann
nn: Nokre elevar blir bedt om å finne talet slik at likskapen i følgande oppgåve er sann

source: • lette planleggingen av utdanningsløp for den enkelte • beskrive de faktiske forskjellene i læringsutbytte mellom de ulike nivåene • legge til rette for livslang læring • gjøre kvalifikasjonene mer forståelige for arbeidslivet og samfunnet generelt, og
nn: • lette planlegginga av utdanningsløp for den einskilde • skildre dei faktiske skilnadane i læringsutbytte mellom dei ulike nivåa • leggje til rette for livslang læring • gjere kvalifikasjonane meir forståelege for arbeidslivet og samfunnet generelt, og

source: Du velger selv om
nn: Du vel sjølv om

source: Svarene dine kan forbedre
nn: Svara dine kan forbetre

source: Så lenge du kan identifiseres i datamaterialet, har du rett til:
nn: Så lengje du kan identifiseres i datamaterialet, har du rett til:

source: trinn der en går fra en situasjon til
nn: trinn der ein går frå ein situasjon til

source: Når feberen går ned, er det typisk å få muskelskjelvinger
nn: Når feberen går ned, er det typisk å få muskelskjelvingar

source: listeform ved at hver av bokstavene kombineres med ett av tallene.
nn: ved at kvar av bokstavane vert kombinert med eitt av tala.

source: nedbrytningsproduktene tas opp i tarmveggen og hvordan de transporteres videre vekk fra tarmen.
nn: nedbrytingsprodukta vert tekne opp i tarmveggen og korleis dei vert transporterte vidare vekk frå tarmen.

source: anonymiserte svardata, men vil ikke få identifiserbare personopplysninger som
nn: anonymiserte svardata, men vil ikkje få identifiserbare personopplysningar som

source: Rammeverket skal beskrive det norske systemet
nn: Rammeverket skal skildre det norske systemet

source: Hvilket utsagn er feil?
nn: Kva for eit utsegn er feil?

source: studentene, på bakgrunn av en rettslig forpliktelse.
nn: studentane, på bakgrunn av ei rettsleg forplikting.

source: Elever på ungdomstrinnet arbeider med følgende oppgave:
nn: Elevar på ungdomstrinnet arbeider med følgande oppgåve:

source: Velg ett av alternativene som er feil, og forklar hvordan elever som krysset av for dette alternativet kan ha løst oppgaven.
nn: Vel eitt av alternativa som er feil, og forklar korleis elevar som kryssa av for dette alternativet kan ha løyst oppgåva.

source: Målet er at læringsutbyttet for de enkelte kvalifikasjonene er beskrevet på en slik måte at det er enkelt å se sammenhengen mellom de ulike kvalifikasjonene, og dermed også de faktiske forskjellene i læringsutbytte mellom de ulike nivåene og de ulike veiene gjennom utdanningssystemet.
nn: Målet er å skildre læringsutbyttet for dei einskilde kvalifikasjonane på ein slik måte at det er enkelt å sjå samanhengen mellom dei ulike kvalifikasjonane, og såleis òg dei faktiske skilnadane i læringsutbytte mellom dei ulike nivåa og vegane gjennom systemet.

source: Den har begrunnet sin vurdering og gitt sin konklusjon i en rapport.
nn: Den har grunngitt vurderinga si og gitt konklusjonen sin i ein rapport.

source: Hvor mange blå perler må hun ta bort for
nn: Kor mange blå perler må ho ta bort for at

source: oddetall alltid er et partall.
nn: oddetal alltid er eit partal.

source: Resultatene publiseres på
nn: Resultata vert publiserte på

source: Lag en illustrasjon med forklaring som viser likheten.
nn: Lag ein illustrasjon med forklaring som viser likskapen.

source: Hvor mange prosent gikk fraværet ned?
nn: Kor mange prosent gjekk fråværet ned?

source: Hvilke utfordringer kan elever møte i denne oppgaven?
nn: Kva for utfordringar kan elevar møte i denne oppgåva?

source: utdanningsinstitusjonene mulighet til å gjøre forbedringer.
nn: utdanningsinstitusjonane moglegheit til å gjere forbetringar.

source: skal spørsmålstegnet erstattes med?
nn: skal spørsmålsteiknet erstattast med?

source: ønsker vi å koble de indirekte personidentifiserbare opplysningene om institusjon, fakultet, stedkode og
nn: ønskjer vi å kople dei indirekte personidentifiserbare opplysingane om institusjon, fakultet, stadkode og

source: Det er frivillig å delta i undersøkelsen, og du kan når som helst trekke
nn: Det er frivillig å delta i undersøkinga, og du kan når som helst trekkje

source: Dette reflekterer direkte navnet på det europeiske kvalifikasjonsrammeverket for livslang læring (EQF) og harmonerer også med begrepsbruken som allerede er tatt i bruk i kvalifikasjonsrammeverket for høyere utdanning.
nn: Dette speglar namnet på det europeiske kvalifikasjonsrammeverket for livslang læring (EQF), og harmonerer òg med omgrepsbruken som allereie er etablert i kvalifikasjonsrammeverket for høgare utdanning.

source: (1 poeng) e) Gjør rede for hvordan nervesystemet bidrar til å regulere kroppens blodtrykk.
nn: (1 poeng) e) Gjer greie for korleis nervesystemet bidreg til å regulere kroppen sitt blodtrykk.

source: Takk for at du vil si hva du mener om studiet ditt.
nn: Takk for at du vil seie kva du meiner om studiet ditt.

source: campus med svar du har avgitt i undersøkelsen.
nn: campus med svara du har gitt i undersøkinga.

source: Muskler og skjelett
nn: Musklar og skjelett

source: Grunnen er at fleire punkt i fagskuletilsynsforskrifta ikke er oppfylte.
nn: Grunnen er at fleire punkt i fagskuletilsynsforskrifta ikkje er oppfylte.

source: Lengdeveksten i en rørknokkel skjer i diafysen B.
nn: Lengdeveksten i ein røyrknokkel skjer i diafysen B.

source: Dette for å undersøke om svarene vi får er representative, noe
nn: Dette for å undersøkje om svara vi får er representative, noko som er

source: Selv om læringsutbyttebeskrivelsene i kvalifikasjonsrammeverket tar utgangspunkt i nivåene i utdanningssystemet, er de også utformet for å kunne tjene som beskrivelser for kvalifikasjoner som oppnås på annen måte.
nn: Sjølv om læringsutbytteskildringane i kvalifikasjonsrammeverket tek utgangspunkt i nivåa i utdanningssystemet, er dei òg utforma for å kunne tene som skildringar av kvalifikasjonar som blir oppnådde på andre måtar.

source: påvirker hver av disse hovedtypene av muskulatur.
nn: kvar av desse hovudtypane av muskulatur.

source: Hvem får data?
nn: Kven får data?

source: d) Ventilasjon deles inn i to faser:
nn: d) Ventilasjon vert delt inn i to fasar:

source: Følgende oppgave ble gitt til elever på ungdomstrinnet:
nn: Følgande oppgåve vart gitt til elevar på ungdomstrinnet:

source: Formålet er å gi nyttig informasjon til høyskolene og universitetene om
nn: Føremålet er å gi nyttig informasjon til høgkulane og universiteta om

source: Norge startet arbeidet med vurdering av et nasjonalt kvalifikasjonsrammeverk for høyere utdanning etter ministermøtet i Berlin i 2003.
nn: Noreg starta arbeidet med å vurdere eit nasjonalt kvalifikasjonsrammeverk for høgare utdanning etter ministermøtet i Berlin i 2003.

source: verdi hadde bilen for to år siden?
nn: verdi hadde bilen for to år sidan?

source: kvaliteten på utdanningene de går på, og å informere studenter, studiesøkere,
nn: på kvaliteten på utdanningane dei går på, og å informere studentar,

source: Velkommen til spørreundersøkelse for vitenskapelig ansatte i norsk høyere utdanning!
nn: Velkomen til spørjeundersøking for vitskapleg tilsette i norsk høgare utdanning!

source: Fettvev består av fast bindevev
nn: Feittvev er sett saman av fast bindevev

source: ii) I den samme klassen har Jasmin og Mehmet også utfordringer.
nn: ii) I den same klassa har Jasmin og Mehmet og utfordringar.

source: enkelte høyskole og universitet vil få tilgang til anonymiserte svardata.
nn: Den enkelte høgskule og universitet vil få tilgang til anonymiserte svardata.

source: Læringsaktiviteter organisert av institusjonen (inkludert all undervisning og
nn: Læringsaktivitetar organisert av institusjonen (inkludert all undervising og

source: Hos voksne finnes rød beinmarg først og fremst i rørknoklene
nn: Hos vaksne finst raud beinmerg først og fremst i røyrknoklane

source: Personvern – hvordan vi oppbevarer og bruker dine opplysninger
nn: Personvern – korleis vi oppbevarer og brukar opplysingane dine

source: Hvor mange prosent gikk arbeidsledigheten ned?
nn: Kor mange prosent gjekk arbeidsløysa ned?

source: Det norske utdanningssystemet har lange tradisjoner, er enkelt og oversiktlig og har relativt nylig gjennomgått endringer som innebærer klarere sammenhenger og forenklinger.
nn: Det norske utdanningssystemet har lange tradisjonar, er enkelt og oversiktleg, og har relativt nyleg gått gjennom endringar som inneber forenkling og klarare samanhengar.

source: Innenfor Bologna-prosessen ble det sett behov for å innføre et system med sertifisering av de ulike nasjonale kvalifikasjonsrammeverkene på europeisk nivå.
nn: Sjølvsertifisering innanfor Bologna-prosessen Under Bologna-prosessen såg eit behov for å innføre eit system med sertifisering av dei ulike nasjonale kvalifikasjonsrammeverka på europeisk nivå.

source: Den er ødelagt.
nn: Den er øydelagt.

source: 2 Når hjertet kontraherer, presses blod ut i blodårene.
nn: 2 Når hjartet kontraherer, vert blod pressa ut i blodårene.

source: regning illustrasjon med forklaring
nn: rekning illustrasjon med forklaring

source: b) Skisser to ulike metoder for å finne ut hvilken av pakkene under som gir mest
nn: b) Skisser to ulike metodar for å finne kva for ei av pakkene under som gjev mest

source: Finn en egenskap som er nødvendig og tilstrekkelig for at et tall skal være summen av tre etterfølgende naturlige tall.
nn: Finn ein eigenskap som er nødvendig og tilstrekkeleg for at eit tal skal vere summen av tre etterfølgande naturlege tal.

source: Det overordnede rammeverket består av læringsutbyttebeskrivelser for de tre hovednivåene i høyere utdanning, dvs.
nn: Det overordna rammeverket består av læringsutbytteskildringar for dei tre hovudnivåa i høgare utdanning, dvs.

source: Nedenfor er det fire utsagn om temperaturreguleringen:
nn: Nedanfor er det fire utsegner om temperaturreguleringa:

source: c) i) Klassen arbeider med regnestykket 24:
nn: c) i) Klassa arbeider med reknestykket 24:

source: Resultatene fra undersøkelsen offentliggjøres på www.studiebarometeret.no.
nn: Resultata frå undersøkinga vert gjort offentleg på www.studiebarometeret.no.

source: samarbeider også med institusjonen du er ansatt ved.
nn: NOKUT samarbeider og med institusjonen du er tilsett ved.

source: (Her kan du begrense deg til en situasjon hvor 𝑥
nn: (Her kan du avgrense deg til ein situasjon der 𝑥

source: Dette forutsetter at du samtykker til dette til slutt i
nn: Dette føreset at du samtykker til dette til slutt i spørjeskjemaet.

source: «Jeg tenker at a står for appelsiner og b står for bananer, og når vi legger dem sammen får vi åtte frukter».
nn: «Eg tenker at a står for appelsiner og b står for bananar, og når vi legg dei saman får vi åtte frukter». Side

source: Med generell kompetanse forstås evnen til å anvende kunnskap og ferdigheter på selvstendig vis i ulike situasjoner gjennom å vise samarbeidsevne, ansvarlighet, evne til refleksjon og kritisk tenkning i utdannings- og yrkessammenheng.
nn: Med generell kompetanse forstår vi evna til å bruke kunnskap og ferdigheiter på sjølvstendig vis i ulike situasjonar ved å vise samarbeidsevne, ansvarskjensle, evne til refleksjon og kritisk tenking i utdannings- og yrkessamanheng.

source: En zygote har 23 kromosomer og deler seg ved meiose
nn: Ein zygote har 23 kromosom og deler seg ved meiose

source: sammenlignes hvis mange nok studenter svarer på undersøkelsen.
nn: utdanningstilbod samanliknast om mange nok studentar svarar på

source: Pepsin produseres i leveren C.
nn: Pepsin blir produsert i levra C.

source: Forholdet til EUs direktiv om godkjenning av yrkeskvalifikasjoner
nn: Tilhøvet til EU-direktivet om godkjenning av yrkeskvalifikasjonar

source: a) Det ovale vinduet markerer overgangen mellom det ytre øret og mellomøret b) Den delen av hjernebarken som mottar lydsignaler er plassert i bakhodelappen
nn: a) Det ovale vindauget markerer overgangen mellom det ytre øyret og mellomøyret b) Den delen av hjerneborken som tek imot lydsignal er plassert i bakhovudlappen

source: Erytrocytter bidrar til blodplatedannelse
nn: Erytrocyttar bidrar til blodplatedanning

source: e) I en klassesamtale om desimaltall spør en elev:
nn: e) I ei klassesamtale om desimaltal spør ein elev:

source: 0 skal vel være 0, ikke 24.
nn: 0 skal vel vere 0, ikkje 24.

source: Pepsin produseres i pankreas
nn: Pepsin blir produsert i pankreas

source: I tillegg skal NCP spille en sentral rolle i prosessen med å etablere henvisninger mellom nivåene i det nasjonale (NKR) og det europeiske rammeverket (EQF).
nn: I tillegg skal NCP spele ei sentral rolle i prosessen med å etablere tilvisingar mellom nivåa i det nasjonale (NKR) og det europeiske rammeverket (EQF).

source: d) En bil er verdt 80 000 kroner.
nn: d) Ein bil er verd 80 000 kroner.

source: Løst bindevev gir mekanisk styrke til sener og leddbånd C.
nn: Laust bindevev gir mekanisk styrke til sener og leddband C.

source: det samme på begge sider av likhetstegnet.
nn: det same på begge sider av likskapsteiknet.

source: I et land som Sør-Afrika har metodikken vært nyttig for å bygge opp et helhetlig utdanningssystem med felles prinsipper og gode innbyrdes sammenhenger.
nn: I eit land som Sør-Afrika har metodikken vore nyttig for å byggje opp eit heilskapleg utdanningssystem med felles prinsipp og god innbyrdes samanheng.

source: Resultatene fra undersøkelsen vil også bli brukt til forskningsformål.
nn: Resultata frå undersøkinga vil også bli brukt til forskingsføremål.

source: på riktig måte.
nn: på rett måte.

source: Hvor kan jeg finne ut mer?
nn: Kor kan eg finne ut mer?

source: denne eiendommen står det et hus som dekker av eiendommen, og av eiendommen
nn: denne eigedommen står det eit hus som dekkjer av eigedommen, og av

source: Et eksempel på dette er at kunnskap kan beskrives med ”å kjenne til” – ”ha kunnskap om” – ha innsikt i” – som danner en stigende orden.
nn: Eit døme på dette er at kunnskap kan skildrast med uttrykka "å kjenne til" – "ha kunnskap om" – "ha innsikt i", som dannar ein stigande orden.

source: Beskriv hvordan du sammen med Jasmin og Mehmet kan resonnere om divisjon med 0, for eksempel med utgangspunkt i en kontekst eller regnefortelling.
nn: Grunngje korleis du saman med Jasmin og Mehmet kan resonnera om divisjon med 0, til dømes med utgangspunkt i ein kontekst eller ei rekneforteljing.

source: EQF-prosessen EUs organer vedtok rekommandasjonen om et europeisk kvalifikasjonsrammeverk for livslang læring (European Qualifications Framework - EQF) i februar 2008.
nn: EQF-prosessen EU sine organ vedtok rekommandasjonen om eit europeisk kvalifikasjonsrammeverk for livslang læring (European Qualifications Framework – EQF) i februar 2008.

source: For det fjerde legger beskrivelsene grunnlag for bedre kommunikasjon med arbeidslivet og muligheter for verdsetting av kompetanse.
nn: For det fjerde legg skildringane grunnlag for betre kommunikasjon med arbeidslivet og betre moglegheiter for verdsetjing av kompetanse.

source: trinn arbeider med desimaltall på utvidet form.
nn: steg arbeider med desimaltal på utvida form.

source: svarene dine vil bli lagret.
nn: svara dine vil bli lagra.

source: All informasjon som samles inn vil bli behandlet
nn: All informasjon som vert samla inn vert behandla

source: a) Vis hvordan du som lærer kan løse oppgaven for elever på to ulike måter.
nn: a) Vis korleis du som lærer kan løyse oppgåva for elevar på to ulike måtar.

source: frafallsanalyser, noe som er svært viktig for å kunne tolke svarene.
nn: fråfallsanalyser, noko som er svært viktig for å kunne tolke svara.

source: Hvor mange prosent økte poengsummen?
nn: Kor mange prosent auka poengsummen?

source: Hvilke utsagn nedenfor er riktige?
nn: Kva for utsegn nedanfor er rette?

source: bidrar til å regulere blodtrykket.
nn: bidreg til å regulere blodtrykket.

source: NOKUT innhenter personopplysningene for alle studenter, også de som ikke svarer.
nn: NOKUT hentar inn personopplysningane for alle studentar, også dei som ikkje svarer.

source: Smerte som oppfattes sterkere enn det stimuleringen av smertereseptoren skulle tilsi D.
nn: Smerte som blir oppfatta sterkare enn det stimuleringa av smertereseptoren skulle tilseie D.

source: det kan være nyttig å bruke kvadrattall og trekanttall).
nn: det kan vere nyttig å bruke kvadrattal og trekanttal).

source: fra undersøkelsen vil også bli brukt til forskningsformål.
nn: Resultata frå undersøkinga vil også bli brukt til forskingsføremål.

source: postadresser og telefonnummer fram til undersøkelsen stenges for svar.
nn: postadresser og telefonnummer fram til undersøkinga vert stengt for svar.
